{
  "src_word2id": {
    "": 121,
    "Penal": 26732,
    "Tomaba": 40959,
    "rescate.": 12591,
    "uno\".": 31718,
    "atraer": 4211,
    "fluctuacin,": 40486,
    "ayudarlo.": 28095,
    "creativas,": 15324,
    "Talibn": 18953,
    "graciosa.": 34204,
    "Orwell": 29920,
    "buscando?": 34205,
    "elefante": 5753,
    "teido": 36727,
    "oyente.": 33269,
    "boleto": 31719,
    "mitades": 28096,
    "Chicago,": 7680,
    "socioeconmico": 31720,
    "obligaciones": 17695,
    "deriva.": 34206,
    "Randy": 24123,
    "inhibir": 21166,
    "dir": 1768,
    "\"Ah": 16662,
    "bajos,": 15325,
    "situaciones,": 15326,
    "arterias": 14920,
    "Posiblemente": 22990,
    "\"Eres": 7981,
    "inform": 14530,
    "esconde": 14531,
    "DARPA,": 22073,
    "Feynman": 12877,
    "manipulamos": 22991,
    "espontnea": 21167,
    "partituras": 29921,
    "espinal": 9222,
    "preguntaron,": 18263,
    "caf.": 6565,
    "detenerse.": 28097,
    "arrojando": 28098,
    "Miami,": 31721,
    "delicia": 28099,
    "rosada.": 44067,
    "acercamiento": 9825,
    "tableta.": 33742,
    "actitud,": 20394,
    "Senegal": 44069,
    "paralelas": 22989,
    "infraestructuras": 15747,
    "atrapar": 5227,
    "inminente.": 25316,
    "barricadas": 31722,
    "muere,": 17165,
    "Abu": 11338,
    "Madonna": 44071,
    "becas": 20395,
    "remarcable": 40488,
    "causas": 3138,
    "plantan": 36728,
    "ordinaria,": 49071,
    "corpreo.": 32493,
    "Posteriormente": 40489,
    "convicciones": 25317,
    "ocurriendo?": 29922,
    "absorbente": 34209,
    "colaboracin,": 10153,
    "separarse": 24124,
    "antemano,": 44072,
    "pedazos": 5536,
    "recproco": 44073,
    "compositora,": 36730,
    "correcto?\"": 31723,
    "Pennsylvania,": 18491,
    "imperios,": 46274,
    "Jess": 9530,
    "motivo.": 22992,
    "alimentan": 7588,
    "-lo": 22074,
    "propietaria": 29923,
    "pas?": 6301,
    "cmics.": 31725,
    "saln": 3015,
    "auxiliar": 44670,
    "transformarlas": 44074,
    "maravilloso": 1695,
    "deberas": 5585,
    "recolectados": 43417,
    "representativo": 25318,
    "creera": 29924,
    "poesia": 36755,
    "Observen,": 40490,
    "contagioso.": 30765,
    "donantes,": 29925,
    "fotogrfico.": 44018,
    "Denles": 34210,
    "19.": 22993,
    "pblicamente.": 21509,
    "Detesto": 38716,
    "CRISPR.": 44077,
    "mezclan.": 36732,
    "Tso,": 31726,
    "recibi": 3199,
    "cancelar": 44066,
    "Bluetooth": 31727,
    "resultado,": 3239,
    "apego.": 44078,
    "definicin,": 6789,
    "Plaza": 12048,
    "Estrella": 24125,
    "Danny": 8536,
    "moraleja": 19596,
    "King,": 15327,
    "Annie": 28101,
    "aseguran": 17697,
    "cardilogos": 45902,
    "testosterona,": 21168,
    "transformar,": 28102,
    "financiacin,": 17147,
    "sesgos": 18264,
    "esferas,": 25319,
    "extremismo": 17698,
    "retorno,": 46816,
    "campamento,": 22994,
    "tampoco,": 25320,
    "referirnos": 44152,
    "\"Recuerda": 36733,
    "Kickstarter,": 24126,
    "islamismo": 43992,
    "Sudhir": 24127,
    "enciclopedia": 10127,
    "rampas": 40492,
    "\"cmo": 18954,
    "fantasma": 6949,
    "morimos": 19597,
    "stano,": 22076,
    "NIH.": 36735,
    "biolgica": 6115,
    "Dar": 11570,
    "1%": 6641,
    "juda": 12316,
    "recolectamos": 14532,
    "Row": 28125,
    "triplicaron": 44079,
    "concebimos": 18955,
    "universo": 938,
    "usaban": 5485,
    "cuentan": 5306,
    "embriones": 19611,
    "exoesqueletos": 29926,
    "espionaje": 36774,
    "preocuparme": 10522,
    "cibernticos,": 48163,
    "espacio-tiempo,": 40493,
    "(Sonidos": 13192,
    "hablando,": 5307,
    "anestesiar": 44082,
    "nuestras.": 22995,
    "Bosnia": 14161,
    "-si": 25321,
    "era...": 40494,
    "esclavitud?": 36737,
    "disfrute": 15328,
    "nombrar": 10523,
    "globalmente.": 26733,
    "Portal": 36738,
    "blogs": 5537,
    "combate": 6950,
    "colocamos": 7207,
    "cazadores-recolectores.": 44083,
    "hijo?": 22077,
    "Pompidou": 40495,
    "cadas": 28103,
    "edicin": 6790,
    "trataron": 10154,
    "jesuita.": 46029,
    "tendra,": 44085,
    "tcnicos.": 16663,
    "contiene": 2386,
    "hijos\".": 22996,
    "Pakistn,": 9223,
    "tentador": 20396,
    "textura": 8285,
    "montado": 13193,
    "uni": 9826,
    "puntera": 44086,
    "pacfica": 18275,
    "WorldWide": 24130,
    "formaron": 11811,
    "x": 12049,
    "reputacin.": 11129,
    "cognitivos.": 29927,
    "ejecucin.": 16190,
    "entusiasta": 34214,
    "emocionalmente": 11571,
    "pobre,": 6170,
    "XX,": 6642,
    "tringulos,": 40496,
    "tratemos": 15748,
    "fobia": 28104,
    "Mellon": 19598,
    "mostrrselos.": 40497,
    "repetitivos": 29928,
    "salamandras": 36801,
    "Dirige": 44087,
    "decidiste": 44199,
    "atacantes": 30786,
    "Estados": 409,
    "proyectos.": 6365,
    "Apple,": 11813,
    "levantado": 29929,
    "liderar": 9531,
    "momentos.": 10155,
    "registrando": 22998,
    "manifiesto.": 36741,
    "desplazarse": 18265,
    "incomodidad,": 36813,
    "dieron": 1316,
    "detrs": 920,
    "caramelos": 20397,
    "Hagmoslo.": 31152,
    "doble": 1527,
    "preciso": 4877,
    "desconocido.": 12878,
    "camello": 12593,
    "verdadero,": 17166,
    "sobrepas": 44089,
    "cadenas": 6220,
    "tortuoso": 48195,
    "declive,": 40498,
    "poema.": 19621,
    "dignidad": 5104,
    "infectado": 12681,
    "Doaa": 10713,
    "diferente,": 1716,
    "texto": 1646,
    "\"Quieres": 15330,
    "precisos.": 25356,
    "\"Le": 9054,
    "arrebatado": 44068,
    "Piensan": 10156,
    "'mismatcher'": 36824,
    "pesadilla": 11814,
    "1997": 19625,
    "micrfonos,": 33374,
    "nias": 1966,
    "logr.": 16664,
    "gan.": 40499,
    "mostrarles": 735,
    "nasales": 34217,
    "playa,": 9827,
    "menisco": 34218,
    "candidatos": 7589,
    "escultura.": 17168,
    "autoensamblaje,": 44091,
    "ninguno.": 13436,
    "Hablbamos": 40500,
    "infantes,": 44092,
    "mueren,": 12057,
    "graduarse": 19599,
    "volveremos": 17699,
    "Eleanor": 18266,
    "grandeza": 20399,
    "doblarse": 31730,
    "escuchen,": 21169,
    "mesada": 44093,
    "extremismo,": 44094,
    "adulto,": 10710,
    "construye": 3934,
    "productiva,": 25324,
    "Espacio": 24131,
    "ud.": 40501,
    "microbianas.": 44095,
    "quirrgico.": 31731,
    "escucharn": 22078,
    "meta,": 15749,
    "sean,": 19600,
    "comerciar": 18287,
    "creemos": 1194,
    "multimedia": 26734,
    "mandbulas.": 40502,
    "pan,": 10524,
    "Tratamiento": 13194,
    "transferencia": 10930,
    "biolgicas": 11572,
    "oposicin": 9224,
    "clima,": 5863,
    "Marte?": 23001,
    "calor.": 8413,
    "estallido": 20400,
    "Nacimos": 31799,
    "britnicos,": 26735,
    "estudiaron": 17190,
    "horario.": 25325,
    "peores,": 29071,
    "serias": 12594,
    "incrusta": 44099,
    "familiar.": 4554,
    "whisky,": 36743,
    "importa.": 2845,
    "consideraba": 12317,
    "desempea": 22079,
    "colectiva,": 9532,
    "banderas,": 25367,
    "conjeturas": 22080,
    "word": 20401,
    "escritor,": 16665,
    "pegarse": 36744,
    "conflictos": 2767,
    "tica,": 29931,
    "mencionado.": 34221,
    "Burundi": 40504,
    "900": 7590,
    "Constitucin": 13823,
    "cuestiones,": 20402,
    "lunes.": 34223,
    "pinzas": 44100,
    "competencias": 10711,
    "Algo": 1502,
    "consideren": 9386,
    "innovacin.": 3402,
    "Nevada": 29932,
    "Melanie": 36745,
    "continuacin": 6034,
    "alimentarme": 44292,
    "estarn": 2218,
    "arde": 40505,
    "LED": 9225,
    "dio,": 21170,
    "Tech": 47605,
    "penetracin": 34224,
    "boxeo": 43881,
    "detallada.": 36747,
    "heredada": 34225,
    "preguntarme": 10323,
    "abuela?": 40832,
    "interconexin,": 40506,
    "--": 65,
    "aeroplano": 22081,
    "coloqu": 15751,
    "significan.": 44102,
    "CDs.": 40507,
    "cintas.": 42270,
    "Tomm": 49548,
    "regres": 3006,
    "matriz": 5699,
    "prstinos": 44103,
    "electrones,": 26246,
    "medular": 44763,
    "ido?": 43315,
    "variar,": 34226,
    "formul": 24132,
    "organizaciones,": 11815,
    "humanizar": 31816,
    "guardera": 29933,
    "islmicos": 17170,
    "retrete": 45855,
    "valores:": 31732,
    "logramos,": 20372,
    "auditorio.": 14162,
    "controlar": 1343,
    "tirarlo": 26738,
    "Design": 28105,
    "Natural": 15811,
    "min\"": 44105,
    "despegar": 11573,
    "1912": 44106,
    "suecos.": 36750,
    "musulmana,": 40509,
    "desesperadamente": 7034,
    "bondad.": 34227,
    "apoyado": 11816,
    "sta.": 5486,
    "soleado,": 43983,
    "bacteria,": 13824,
    "software;": 44329,
    "Te": 1157,
    "entendemos": 2902,
    "frente": 495,
    "resueltas": 40511,
    "educativa,": 23003,
    "174": 45032,
    "atpicos.": 44107,
    "fusil,": 44108,
    "acervo": 36751,
    "B)": 34228,
    "tarjeta": 3200,
    "colaborativas": 44109,
    "quitarme": 14921,
    "costado,": 24134,
    "vida.\"": 24135,
    "tragedias": 19601,
    "SE": 44110,
    "Take": 40512,
    "Sol": 3462,
    "actan": 7681,
    "atrapado": 7886,
    "acab": 4912,
    "respondo": 23998,
    "clera.": 20403,
    "refrigeracin.": 22082,
    "Pollo": 30577,
    "necesario": 1496,
    "vaya.": 25389,
    "eso": 58,
    "energa,": 1911,
    "acompaen": 31735,
    "colocaba": 34229,
    "caducidad": 44111,
    "eventos.": 17700,
    "comunitarios": 14922,
    "lente,": 31724,
    "ciruga,": 10932,
    "centrfuga.": 44112,
    "castillos": 43122,
    "-en": 10157,
    "Cuntas": 4738,
    "sirena": 23004,
    "inminente": 22083,
    "origin,": 36753,
    "imaginado.": 9989,
    "optimistas,": 44553,
    "Kuala": 44113,
    "mando": 9990,
    "tasas": 3711,
    "famoso.": 13825,
    "carpa": 16666,
    "creando.": 25326,
    "evapora": 23005,
    "freno": 22071,
    "de...": 6116,
    "Empiezo": 21523,
    "electrnico,": 9828,
    "le": 73,
    "Laptop": 22003,
    "ausencia": 5646,
    "tarifa": 22231,
    "granjero": 9991,
    "mltiples,": 31737,
    "constatado": 40513,
    "deforestacin": 9533,
    "transformar.": 44114,
    "mont": 16667,
    "asignamos": 25327,
    "e,": 21172,
    "liposuccin,": 44115,
    "clasificacin,": 34232,
    "medicin": 10525,
    "obsoleto.": 28107,
    "aproxima": 24136,
    "requiere,": 35529,
    "esperen.": 25328,
    "favoritos:": 44116,
    "delantero,": 31739,
    "camello.": 23006,
    "bienvenidos": 15332,
    "precisa,": 16396,
    "idlico": 44117,
    "30.000": 8537,
    "Saltar": 44118,
    "msica": 654,
    "ofrecer.": 24137,
    "apagado.": 20404,
    "sincrona": 12880,
    "preferentemente": 30787,
    "puentes.": 25329,
    "mltiple": 28108,
    "bachillerato": 32141,
    "satisfecho": 16187,
    "quo": 19602,
    "enoja": 31741,
    "desafos.": 11339,
    "ejecucin": 9196,
    "Crear": 12318,
    "crear": 232,
    "musulmanas.": 31742,
    "inconsistencia": 44119,
    "devoraba": 44120,
    "Mantente": 44407,
    "mesas.": 28110,
    "apoyaron": 29936,
    "aceites": 40515,
    "caluroso": 13488,
    "globales": 6643,
    "rancho.": 44121,
    "adelanto": 24139,
    "ratones,": 10933,
    "Crees": 11817,
    "miramos,": 25330,
    "CBS,": 44122,
    "compositor,": 31744,
    "lechugas.": 44123,
    "cilindro,": 28100,
    "echen": 21173,
    "asociar": 25331,
    "suprimir": 20405,
    "rumbo.": 26739,
    "conviertes": 13489,
    "empezando": 1351,
    "Harriet": 25332,
    "pescado,": 16497,
    "buzo.": 44125,
    "aparecen": 3651,
    "330": 24140,
    "alcaldesa": 44126,
    "biosfera": 20406,
    "necesaria.": 13826,
    "histrico:": 44127,
    "lucro": 6239,
    "agotan": 31745,
    "turnos.": 40517,
    "hazaa": 24346,
    "modelando": 22084,
    "millonario": 29937,
    "cuadrado": 3685,
    "enfrentas": 24538,
    "Estaremos": 17171,
    "pinsenlo.": 36754,
    "ao:": 29938,
    "detenidamente.": 44128,
    "participa.": 44129,
    "empiezan": 1675,
    "peripecia": 44130,
    "placa": 6302,
    "masa": 1358,
    "Brooklyn.": 14411,
    "corales.": 24141,
    "Herman": 36958,
    "Tumores.": 40519,
    "cofundador": 28407,
    "paga,": 40520,
    "subvencin": 22085,
    "correspondencia,": 44132,
    "genial:": 36756,
    "secta": 44133,
    "chip": 5105,
    "computadora?": 26741,
    "corporativo.": 31746,
    "rase": 23008,
    "ciudad;": 40521,
    "Big": 3329,
    "borda": 28210,
    "pulmn": 6303,
    "percibir": 6791,
    "perros": 3513,
    "iPod,": 24142,
    "\"cool\".": 34233,
    "club": 4182,
    "vieron.": 18958,
    "serio?\"": 34234,
    "qumica.": 9226,
    "muchsimo,": 23009,
    "aqu!": 28113,
    "arm": 29939,
    "enfrentamos": 2855,
    "sepamos": 9055,
    "Furby.": 34235,
    "molestan.": 44974,
    "expreso": 44075,
    "reguladores": 25333,
    "sobresalientes": 31328,
    "casa,": 1065,
    "valoraciones": 36757,
    "bateras": 6644,
    "terreno,": 11131,
    "estallar": 18959,
    "digitalizacin": 23010,
    "Sundance": 46063,
    "longevidad": 10934,
    "Geographic": 12319,
    "contratando": 34236,
    "renombre": 28114,
    "marque": 25334,
    "diran,": 20407,
    "1920,": 34237,
    "elijan": 14322,
    "es...": 4637,
    "meda": 17172,
    "lean": 9666,
    "geometra": 6171,
    "adhesivo.": 36758,
    "extienda": 30785,
    "supermasivo": 27453,
    "corrige.": 40522,
    "gua": 3836,
    "superior?": 28115,
    "dejar": 610,
    "asistentes.": 46152,
    "XXI.": 6304,
    "baratas.": 26744,
    "Seremos": 28116,
    "Park,": 17173,
    "solitario,": 19662,
    "laboratorio?\"": 46008,
    "destino,": 9829,
    "cualidades": 4913,
    "falibilidad": 44136,
    "gana,": 24144,
    "Despacho": 49082,
    "Biblia?": 45570,
    "dejarn": 16668,
    "estrictas": 18268,
    "Incluso": 888,
    "par.": 11340,
    "\"[Imita": 44137,
    "consejos": 5528,
    "incorporar": 7887,
    "foros": 19603,
    "existencial.": 31883,
    "prometedor.": 31748,
    "adaptativo": 31884,
    "Winky": 29940,
    "enferm": 17216,
    "famoso": 2616,
    "deconstruir": 34239,
    "feminista,": 36761,
    "gobierna": 17701,
    "contextos.": 25413,
    "\"Quiz": 26746,
    "determinacin,": 22086,
    "Jos": 23013,
    "heridas,": 22562,
    "habilitaron": 44138,
    "acordarme": 34240,
    "cuya": 3622,
    "grosor": 22087,
    "ala.": 19604,
    "Johnson,": 22533,
    "parece": 305,
    "mejorarla.": 44140,
    "oy": 17174,
    "etiquetas": 6645,
    "Dise": 26249,
    "aprendiendo": 2209,
    "seas": 7035,
    "Michigan": 15333,
    "vaco,": 8545,
    "\"What": 44141,
    "anfitriones": 26747,
    "electos.": 44143,
    "demanda,": 11818,
    "cay": 4638,
    "lesin": 6560,
    "lamentablemente": 19605,
    "conectoma": 14923,
    "colegios": 14812,
    "arruinarlo": 44144,
    "ubicaciones": 17175,
    "inmenso,": 19606,
    "elevarnos": 44486,
    "emergentes.": 14534,
    "importe": 20409,
    "degradados.": 31750,
    "Somalia.": 31093,
    "paralelo": 8656,
    "selvas": 8177,
    "pasadas.": 25335,
    "potica": 28154,
    "computadoras?": 26748,
    "bisonte": 44146,
    "expresarse": 17176,
    "contrapartes": 24145,
    "mente.": 2249,
    "Recopilamos": 40527,
    "Segn": 5228,
    "foto?": 23014,
    "500": 1375,
    "optamos": 29941,
    "emocionantes.": 26749,
    "empresas:": 49083,
    "indiferente.": 44148,
    "homosexual": 31751,
    "verdad?\"": 22900,
    "gnero": 3552,
    "500.": 17702,
    "avergonzaba": 40528,
    "(poco": 45037,
    "damos": 1291,
    "regresa.": 34242,
    "adopcin": 8538,
    "devastacin": 18269,
    "junio,": 14969,
    "encontramos:": 45681,
    "HA:": 23015,
    "ciertas.": 15334,
    "exagerado": 23016,
    "tierra...": 37028,
    "fluctuacin": 29942,
    "elctricos": 6610,
    "manzana.": 25337,
    "baladas": 42035,
    "analizamos": 7125,
    "registrados": 18960,
    "cobre,": 28119,
    "D,": 12617,
    "auriculares": 14535,
    "refugio,": 28242,
    "penetran": 31753,
    "correctos.": 17703,
    "Crec": 6001,
    "disculpas.": 26836,
    "boceto,": 44151,
    "intelectuales,": 23017,
    "Finlandia,": 30552,
    "derecha.": 2750,
    "rondando": 28120,
    "comentarios,": 13827,
    "Uno:": 14536,
    "bao": 3864,
    "profesor.": 12881,
    "calculadora": 12882,
    "seal,": 10936,
    "Abre": 25338,
    "decibeles": 34244,
    "definitivo.": 26751,
    "rido": 44538,
    "serio,": 3509,
    "auge,": 37047,
    "nociones": 9056,
    "meditico": 17177,
    "cloruro": 44541,
    "Padre": 17178,
    "otro\".": 20411,
    "mencionar.": 29943,
    "paros": 44546,
    "virtuales,": 17179,
    "Katrina.": 18270,
    "seora.": 32991,
    "dejo": 5003,
    "rotos": 31756,
    "superestrella": 28121,
    "cortas,": 21174,
    "prspera,": 28122,
    "prioritaria": 49292,
    "ensamblando": 44554,
    "matemtica.": 11575,
    "Hatzalah": 36765,
    "nuestras": 213,
    "brote,": 44153,
    "mantenidos": 31757,
    "libremente.": 18592,
    "artesana": 22088,
    "exhalacin": 31758,
    "revestimientos": 44154,
    "experiencia.": 3133,
    "averigen": 40533,
    "esto.\"": 13852,
    "densa.": 23018,
    "seor,": 14537,
    "corruptos,": 30489,
    "pequeas,": 5308,
    "benficas": 25546,
    "crea": 831,
    "Miren,": 8178,
    "Collect": 28123,
    "normalmente.": 16671,
    "giles,": 44156,
    "costas,": 44567,
    "parmetros.": 37063,
    "cuidaba": 44157,
    "afect": 10324,
    "sexual,": 5754,
    "Mahmoud": 14565,
    "tinto": 19893,
    "paciente?": 36734,
    "reflexin.": 18961,
    "explicaciones,": 19607,
    "neuromoduladores": 36767,
    "Tom,": 40534,
    "putrefactos": 47602,
    "etiqueta.": 19608,
    "cantarle": 46415,
    "permitimos": 7888,
    "olvid": 9992,
    "cultural?": 36768,
    "comn,": 2820,
    "entusiasma": 13828,
    "conscientemente.": 28718,
    "Weibo.": 44860,
    "2000": 2800,
    "eran,": 12596,
    "Hitler": 16586,
    "pacientes,": 3712,
    "Bueno,": 172,
    "apartan": 34642,
    "matarse": 40536,
    "objetivo.": 5004,
    "adquiriendo": 19609,
    "amarga": 44589,
    "1999,": 14924,
    "ahora": 114,
    "desarrollar,": 36769,
    "valiosa": 10158,
    "bloques.": 31760,
    "ganancias.": 14164,
    "robtico": 15752,
    "enigma": 23019,
    "S:": 43183,
    "murallas": 44160,
    "muerto,": 7036,
    "sencillas,": 26752,
    "pista,": 12592,
    "registros": 4412,
    "Coca-Cola.": 18962,
    "recreacin": 23020,
    "liberados": 17230,
    "rupias,": 23021,
    "cuestan": 7591,
    "facto": 36770,
    "Tienes": 1938,
    "versiones": 4315,
    "entiende,": 49087,
    "Us": 12321,
    "rentable,": 45492,
    "cbicos": 21176,
    "Titus,": 44601,
    "diseminacin": 36771,
    "minutos.": 1869,
    "pagaban.": 44605,
    "iniciacin": 28276,
    "manera:": 13829,
    "publicaremos": 46014,
    "disturbios.": 31956,
    "asistente": 8286,
    "educacin?": 19610,
    "jueces": 8790,
    "Georgetown.": 34245,
    "digamos,": 2447,
    "equivalen": 21177,
    "enriquecerse": 34246,
    "convencionales": 13195,
    "tejedoras.": 44162,
    "136": 29114,
    "derreta": 40539,
    "250": 3278,
    "consegu": 4555,
    "primate.": 20412,
    "colesterol": 18963,
    "dgitos,": 12683,
    "arraigados": 44163,
    "verano": 2119,
    "administrativa": 34247,
    "sbados": 45792,
    "dcada,": 4150,
    "XXI": 7399,
    "es": 12,
    "country": 36773,
    "Talk": 31761,
    "miraron": 12051,
    "bindi": 44623,
    "mueren": 2775,
    "Azul": 17704,
    "cumplan": 18964,
    "Jess,": 29946,
    "soportado": 29947,
    "Lady": 25458,
    "mnimamente": 21178,
    "arquitectnica.": 19692,
    "dividido.": 40541,
    "energticas": 25340,
    "Miller": 24150,
    "salvaron": 24151,
    "continuara": 24152,
    "apagu": 44636,
    "contada.": 36775,
    "describir,": 26753,
    "2.500": 16672,
    "clsica,": 20413,
    "contratistas": 18272,
    "Vinieron": 21179,
    "contada": 19612,
    "enfermeras": 4692,
    "(Risas": 42117,
    "moverme": 23022,
    "capta": 25373,
    "Vieron": 14925,
    "interrumpe": 27619,
    "Jefferson": 11576,
    "noticia,": 7682,
    "tejiendo": 40543,
    "utilizaban": 26754,
    "encuentre.": 36777,
    "negar": 9057,
    "diminutas": 12597,
    "incrementos": 25341,
    "desnutricin,": 44081,
    "progresar": 17918,
    "queramos?": 44165,
    "escuelas,": 4373,
    "violencia,": 4793,
    "regalar": 19613,
    "ampliamente": 4693,
    "Adems": 3574,
    "mts.": 25767,
    "diplomacia.": 31975,
    "Fund,": 31764,
    "Provincia": 36778,
    "conductor,": 20414,
    "moldear": 11341,
    "concentracin.": 17181,
    "apetece": 46383,
    "hablar?": 25342,
    "diseemos": 31765,
    "psicolgicas": 14479,
    "detuvieran": 38733,
    "Ejrcito": 22090,
    "sumerge": 46019,
    "contribucin": 7496,
    "South": 16673,
    "paranoico,": 44166,
    "puado": 4324,
    "dos,": 1769,
    "presas": 12598,
    "colonia,": 28127,
    "Jpiter,": 18273,
    "escalera.": 16185,
    "honrado": 29625,
    "Mapas": 44167,
    "noruegos": 31766,
    "Encuentra": 19614,
    "dcima": 9667,
    "contradictorias": 44168,
    "Valle": 8030,
    "postgrado,": 26755,
    "capturarlos": 44169,
    "hecho...": 37133,
    "decimos": 3201,
    "mediocridad": 31768,
    "pescadores.": 29001,
    "Ciertamente": 9830,
    "llegada": 7509,
    "estancados": 49247,
    "bueno\".": 25343,
    "yemenes": 40546,
    "arcilla": 10325,
    "enfocndonos": 23023,
    "transferidos": 45593,
    "comunicarte": 29948,
    "Si,": 3603,
    "expliqu:": 40547,
    "uy,": 44170,
    "Pasan": 19615,
    "emociones,": 5755,
    "incapacitados": 48337,
    "bailar": 6792,
    "I.M.": 32144,
    "llega,": 19616,
    "prescindir": 20415,
    "anillos.": 44694,
    "Vemos": 3101,
    "energa": 289,
    "instructores": 36782,
    "incrustado": 16188,
    "enjambre": 25344,
    "debo": 1457,
    "Contenido": 36783,
    "antroplogo": 18274,
    "vagina.": 22091,
    "enfermos": 12600,
    "britnico.": 21518,
    "intercambiamos": 36739,
    "torna": 12883,
    "marcas": 4413,
    "moverse": 2668,
    "muchacho.": 31769,
    "disciplina,": 21180,
    "Petri": 36784,
    "simboliza": 21181,
    "justa.": 23024,
    "frustrados": 28298,
    "esforzarme": 34254,
    "satlites,": 15373,
    "simula": 24153,
    "CH:": 48865,
    "esposo,": 12322,
    "Informacin.": 40548,
    "contagi": 44173,
    "alegre,": 16675,
    "intenso.": 22092,
    "velas.": 42109,
    "crecer,": 8414,
    "conversar.": 28130,
    "atribucin": 31771,
    "interacten": 44716,
    "bienvenida": 7208,
    "virar": 44174,
    "obvio": 3284,
    "crece,": 14581,
    "Estrategias": 44719,
    "fijamente": 14165,
    "motor?": 40549,
    "remover": 25345,
    "Estocolmo,": 25482,
    "tontear": 44175,
    "nuestros,": 34255,
    "separan.": 44176,
    "repiti": 40551,
    "Naranja": 44177,
    "triangulares": 44725,
    "bajara": 29127,
    "descubrimos": 1948,
    "York.": 2052,
    "estticas.": 40552,
    "son;": 44727,
    "gesto,": 26756,
    "sencilla.": 8403,
    "cuento.": 44913,
    "granero": 44178,
    "permitiera": 12052,
    "escapan": 25848,
    "rana.": 19617,
    "rampa": 49095,
    "transparente,": 11819,
    "instruir": 49167,
    "apreciado": 21182,
    "tambor.": 25346,
    "Irak": 4046,
    "Meggendorfer": 44180,
    "impacto.": 9075,
    "aumentara": 26757,
    "educarlos": 34256,
    "respirar": 5538,
    "1966": 37165,
    "fuera.": 3553,
    "verdaderamente": 1466,
    "evocando": 44181,
    "elctricamente": 28132,
    "blanca,": 8539,
    "Abrimos": 26758,
    "trajeron": 9399,
    "ladrillo.": 31774,
    "comportamientos": 3586,
    "EDI.": 36605,
    "jams.": 9058,
    "Cortando": 44741,
    "abstracciones": 36628,
    "resto,": 16676,
    "fsico?": 32020,
    "Marilyn": 28133,
    "segundo\".": 44183,
    "comportaban": 40554,
    "mediciones,": 25322,
    "alarma.": 31775,
    "fotografiado": 18276,
    "Entramos": 15335,
    "ruptura,": 46706,
    "densa": 9059,
    "experimental,": 17706,
    "Imposible": 34213,
    "coleccionando": 39219,
    "la...": 34258,
    "experimentados,": 36787,
    "ridcula": 29949,
    "corrigiendo": 45371,
    "hectreas,": 25120,
    "mueran": 34259,
    "escuchas": 15336,
    "Jugador": 16189,
    "territorios": 18965,
    "vivan.": 25347,
    "prospera": 37182,
    "observarlo": 44773,
    "mediados": 3713,
    "cuid": 34260,
    "Laramie": 36788,
    "Bonica.": 48292,
    "culturalmente,": 36789,
    "replicadores": 36790,
    "Estbamos": 3068,
    "...o": 29950,
    "eminentes": 36792,
    "precipitadamente": 34545,
    "recordamos": 9993,
    "Traje": 16677,
    "mejoramos": 20417,
    "menstrual": 47463,
    "anteriormente.": 11812,
    "trueque": 34261,
    "Siguen": 16678,
    "sutil": 10937,
    "pondremos": 12323,
    "atrapados.": 40556,
    "nanotubo": 36793,
    "Juegos": 9534,
    "norcoreanos": 36794,
    "Concierto": 40557,
    "sorprendidos.": 28574,
    "evanglico": 40558,
    "cooperacin;": 37196,
    "rogando": 40559,
    "salimos": 5005,
    "institucionales,": 34262,
    "educando": 26250,
    "Georgia,": 25348,
    "mquinas,": 7497,
    "Miraba": 31777,
    "Absolutamente,": 44186,
    "oculta,": 34263,
    "francas": 28134,
    "justificacin": 43790,
    "generalmente,": 25500,
    "institucin": 3749,
    "dormir.": 7498,
    "prstata": 12053,
    "esquema": 5279,
    "lejos": 1117,
    "utiliza": 2401,
    "estancia": 20418,
    "agarro": 22997,
    "Acerca": 36798,
    "dibujaba": 22093,
    "diente,": 44189,
    "queden": 15754,
    "pinturas,": 16679,
    "Tanto": 8791,
    "radioactivo": 40561,
    "naturaleza,": 2577,
    "Dios": 726,
    "danza": 4639,
    "giran,": 42473,
    "usramos": 19618,
    "topo": 44190,
    "escultores": 36799,
    "liminal,": 44813,
    "recta,": 16680,
    "-esa": 44191,
    "26": 4664,
    "desvaneca": 32049,
    "sabido.": 44193,
    "seria": 6305,
    "Rag": 34264,
    "anticipacin": 16191,
    "glorificar": 40780,
    "futuro\".": 18862,
    "Heston": 44194,
    "anterior": 2687,
    "verlos.": 9831,
    "niez,": 21283,
    "contaminada": 28136,
    "arreglado": 18343,
    "voto": 7299,
    "aqui,": 10938,
    "cuidado\".": 44196,
    "\"yo\"": 15329,
    "histrica": 9388,
    "corre,": 34265,
    "hueco.": 44197,
    "vulnerabilidad,": 21183,
    "llenado": 22094,
    "contesta": 25349,
    "tenemos,": 3420,
    "fiel": 13868,
    "Innovacin": 40563,
    "Dead.": 36802,
    "bioqumica,": 40564,
    "imaginando": 18278,
    "Hama,": 44841,
    "txica.": 48051,
    "LB:": 26760,
    "influencia": 3150,
    "octava": 23760,
    "mini": 11577,
    "sobresaliente.": 36803,
    "revolucin,": 9081,
    "anomalas": 28137,
    "Windows,": 40565,
    "ajustar": 5937,
    "ltimas": 2398,
    "as?\"": 26761,
    "ste": 708,
    "anfibios,": 31779,
    "velo": 11164,
    "aplicacin,": 28138,
    "todava,": 6647,
    "raros.": 17182,
    "ciega,": 20419,
    "lograramos": 44201,
    "serif": 36806,
    "persona\".": 31780,
    "fatal.": 21475,
    "sales": 9228,
    "bosn": 11342,
    "tradicional": 3403,
    "limitacin.": 44204,
    "acuciante": 44205,
    "gerencia,": 36809,
    "mentira,": 17183,
    "salen,": 25350,
    "Eje": 28338,
    "cumplirse": 44207,
    "caminamos": 11578,
    "mercadotecnia": 17707,
    "favorito": 4876,
    "gigantes": 7516,
    "radiografa": 16249,
    "smartphone": 23433,
    "inclusivo.": 44208,
    "americana.": 34266,
    "encima,": 13831,
    "llevarse": 6794,
    "principios": 1060,
    "colegas": 1412,
    "codifican": 26762,
    "sugerencias.": 36810,
    "OCDE.": 17708,
    "Treo.": 44210,
    "cosa,": 2084,
    "recuerdo,": 8657,
    "sensoriales,": 40567,
    "Uh,": 31783,
    "tengo.": 7794,
    "plena": 8287,
    "peligrosos": 9389,
    "crecieron": 9229,
    "Molas": 16499,
    "padecen": 18280,
    "inmobiliario": 27380,
    "Sabamos": 15755,
    "2006.": 14166,
    "mueve.": 11821,
    "normal,": 3534,
    "metrnomo,": 48053,
    "Congreso.": 10159,
    "enfoca": 13196,
    "Google": 1271,
    "jurados": 24156,
    "epidemia,": 26763,
    "acantilados": 36812,
    "amgdala.": 44213,
    "Christian": 20420,
    "pastillas": 16130,
    "soborno": 14538,
    "pulgadas": 13197,
    "Ruby,": 31232,
    "susceptibles": 18281,
    "chica,": 11132,
    "modelamos": 40568,
    "vida?\"": 21185,
    "desperdicio": 8179,
    "decir:": 1497,
    "areo": 12884,
    "usarla.": 23160,
    "entrena": 15756,
    "honrar": 12055,
    "japonesa,": 44215,
    "cuadro": 3601,
    "cerebral?": 31784,
    "\"hola\"": 46022,
    "\"Hemos": 16681,
    "erguido": 36814,
    "pasa?": 7982,
    "trajimos": 14167,
    "dolores,": 34267,
    "viernes.": 23025,
    "serie": 800,
    "vigilados": 44557,
    "aldea": 2776,
    "Oportunidades": 40569,
    "2": 423,
    "actividades.": 19619,
    "Antoine": 34268,
    "error": 2027,
    "producen,": 28139,
    "banana": 40570,
    "inflando": 40571,
    "destruy": 19620,
    "textil": 17185,
    "trpico,": 33649,
    "estacionados": 22095,
    "colchn": 44216,
    "peores.": 14354,
    "usuario": 4503,
    "extraterrestres,": 30790,
    "reinicio.": 44217,
    "interes,": 36816,
    "descubres": 22096,
    "crecen": 3046,
    "Charlie:": 34269,
    "Bruno.": 34270,
    "pagan": 5148,
    "aspiradora": 25351,
    "demostr,": 32081,
    "asombrosas": 10326,
    "Spinoza": 44219,
    "detectamos": 36817,
    "debi": 7401,
    "metfora.": 10939,
    "ricos.": 7593,
    "empata.": 7209,
    "ejemplares.": 31785,
    "tarjetas": 3736,
    "matemtico.": 12324,
    "neurotransmisor": 44220,
    "suburbios,": 28140,
    "alimentacin": 5923,
    "repleto": 14540,
    "tus": 600,
    "pacfico": 20421,
    "Ford": 7890,
    "recuperacin,": 10025,
    "parecemos": 25352,
    "flor,": 11169,
    "40": 651,
    "esposos,": 28141,
    "llamaba.": 44221,
    "bocado": 28142,
    "cuidadosa": 25354,
    "alta,": 6306,
    "inconsciente,": 18282,
    "hundir": 34271,
    "veranos": 26022,
    "ingerimos.": 44946,
    "coartada": 44222,
    "un": 11,
    "Absolutamente.": 31786,
    "prefiero": 8792,
    "verbo": 14927,
    "Graham,": 40572,
    "Oeste": 12732,
    "Lanka": 23026,
    "situaciones?": 37291,
    "funcion.": 5539,
    "medios.": 4813,
    "veamos,": 16682,
    "especular": 15757,
    "humanitario.": 29955,
    "consideraban": 18283,
    "diamantes.": 17265,
    "empirismo": 44223,
    "proximidad": 18284,
    "defini": 17186,
    "sinttico": 17078,
    "cuarzo": 28372,
    "versin.": 16683,
    "como:": 3084,
    "soltera": 19622,
    "pjaros.": 15713,
    "menos": 143,
    "cerca,": 3913,
    "labios.": 23027,
    "seoras,": 40576,
    "estudiantes": 548,
    "prefiera": 37303,
    "Marx": 25355,
    "secuelas": 32106,
    "ste?": 29006,
    "Museo": 3167,
    "fascin": 16684,
    "significativos": 12056,
    "imprimir": 4212,
    "Proviene": 36820,
    "25%,": 31787,
    "sustentable": 15338,
    "obstculo": 6430,
    "bsica": 3477,
    "100": 421,
    "batuta.": 36821,
    "tringulos": 11579,
    "necesites.": 40577,
    "hongos.": 16685,
    "visible.": 12601,
    "lderes?": 37314,
    "Arqumedes.": 40578,
    "pesticidas": 10940,
    "Vegas.": 22839,
    "ensea": 4116,
    "mosca": 5106,
    "Disney.": 29930,
    "colaborativo,": 23028,
    "Laboratorio": 8554,
    "dinmica": 2737,
    "hamburguesa": 12325,
    "municipales,": 40579,
    "crnicas.": 36822,
    "Carroa": 37319,
    "absoluto": 3838,
    "satisfechos.": 34273,
    "propuse": 8935,
    "razon": 24157,
    "dira.": 28144,
    "desaparecera": 34274,
    "aspirar": 24158,
    "bienvenido": 28145,
    "mirad": 31788,
    "Shanghai,": 17187,
    "increble\".": 45051,
    "interdependiente": 36825,
    "termino.": 29958,
    "inquietante,": 20422,
    "captulo.": 40580,
    "contaminados": 34275,
    "planeo": 31789,
    "arriba": 837,
    "encuentros": 14168,
    "PIB,": 14541,
    "bordo.": 24159,
    "errnea.": 19624,
    "arrest": 36827,
    "Electric,": 40581,
    "merece": 6172,
    "ojos.": 2182,
    "postura": 5038,
    "erradas": 35214,
    "Utah,": 26764,
    "haceros": 44224,
    "memorias": 14929,
    "sube": 3582,
    "Evan,": 32125,
    "esencialmente.": 31790,
    "Geographic,": 18285,
    "especficas,": 28146,
    "ocup": 25359,
    "(juego": 45016,
    "bicicleta": 4694,
    "espontnea.": 36553,
    "pez.": 10620,
    "resina": 19626,
    "encierra": 25666,
    "interactas": 36356,
    "Mongolia,": 34277,
    "pedidos.": 39717,
    "duplica": 15758,
    "pasos": 2527,
    "conversamos": 44225,
    "modos,": 3909,
    "Lindbergh.": 44226,
    "pueblos,": 14044,
    "esperanza,": 5540,
    "vengan,": 38577,
    "cognitivas.": 29008,
    "llamas": 9995,
    "ansiedad,": 14169,
    "participante": 22097,
    "socios": 6066,
    "sombrilla": 21306,
    "democrtica": 11343,
    "fsforo?": 43957,
    "reemplazando": 16192,
    "degradacin": 10941,
    "impresora.": 25769,
    "Dejamos": 13883,
    "reciclarse": 39460,
    "dbil,": 10328,
    "B,": 6716,
    "cargarlo": 34278,
    "mujeres\".": 28411,
    "aplicarle": 44227,
    "22%": 36829,
    "querida": 23185,
    "historia...": 28410,
    "atacaron.": 44228,
    "volvi": 1597,
    "compatibles": 29959,
    "miren": 1696,
    "afirma": 13884,
    "anatmico,": 44230,
    "manufacturar": 44231,
    "padres...": 40585,
    "Llamemos": 40586,
    "Giuseppe": 44232,
    "goteo": 26765,
    "frecuentemente.": 31792,
    "podridos.": 44233,
    "gordas": 44234,
    "avanzado,": 34279,
    "Anderson,": 34280,
    "temer": 13227,
    "1941.": 44236,
    "trata": 272,
    "reliquia": 41118,
    "City,": 13492,
    "monumento": 8936,
    "Cncer": 13493,
    "complicadas": 10329,
    "empresariales,": 31793,
    "permitiran": 23030,
    "muerta,": 21187,
    "Doctor": 13832,
    "brebaje": 36830,
    "1972,": 34281,
    "vivir.": 4047,
    "internos.": 26766,
    "compuesto,": 24162,
    "anos,": 40587,
    "msculos,": 20423,
    "concentramos": 16686,
    "1:": 13340,
    "\"Bueno\".": 40588,
    "mediocre": 44237,
    "eliminacin": 9832,
    "frmaco": 8937,
    "tal.": 17709,
    "estrellarse": 39870,
    "dueo,": 29631,
    "autopista,": 24163,
    "correlacionar": 44239,
    "afganas": 44240,
    "nula,": 28150,
    "Esperaba": 19627,
    "entrenada": 36832,
    "\"New": 44241,
    "rabe]": 44242,
    "puntajes": 19628,
    "molest": 16687,
    "cristianos": 10160,
    "enferma": 11133,
    "-ms": 44029,
    "tamao?": 34282,
    "son\".": 44244,
    "cruc": 18286,
    "lados": 2655,
    "diferencial": 25323,
    "unidas": 14543,
    "pequeitas": 44245,
    "trazando": 49278,
    "ricas.": 28151,
    "somos.": 5864,
    "tendramos": 3007,
    "adopte": 26767,
    "falo": 48645,
    "\"Eh,": 28152,
    "Val": 37396,
    "producira": 36835,
    "positiva?": 42766,
    "piratera": 13449,
    "claro...": 37400,
    "cuando.": 12326,
    "estimular": 7960,
    "enormemente.": 20424,
    "matices": 33799,
    "pensaste": 34283,
    "Siemens": 36837,
    "mosquiteros.": 28423,
    "imprevistas.": 41236,
    "comercial.": 5436,
    "grandioso": 7210,
    "hazaas": 31794,
    "Laden": 14319,
    "pizarra,": 24297,
    "teoras,": 28155,
    "JR,": 40592,
    "buena,": 6951,
    "empiezo": 8658,
    "habla": 1087,
    "Maurice": 36838,
    "multi-tctil": 31795,
    "puntaje": 15759,
    "planeado,": 21310,
    "embarazosas.": 45539,
    "mapa.": 5229,
    "apasionante,": 26768,
    "Imagnese": 44247,
    "Bronx": 9669,
    "Nagel": 45112,
    "Inside": 44248,
    "armada": 18377,
    "escuchar": 903,
    "hacan?": 40594,
    "2008,": 5150,
    "Volta,": 36839,
    "guiado": 19629,
    "pudo,": 48330,
    "responden": 5487,
    "terrorismo": 4556,
    "enjambres": 15339,
    "\"Bien": 29960,
    "km.": 6240,
    "grandioso.": 11309,
    "sentadas": 13833,
    "sndrome": 5521,
    "pequea,": 3993,
    "intercambiar,": 36840,
    "infantiles,": 44250,
    "Ron": 10330,
    "estetoscopio": 40595,
    "paralelas,": 36841,
    "huecos.": 23031,
    "hablar:": 34219,
    "rectos": 44252,
    "tumbado": 36842,
    "danza.": 12327,
    "voluminoso": 42651,
    "interface": 36843,
    "garabatear": 36844,
    "-la": 10714,
    "indgenas": 7776,
    "Fiebre": 19630,
    "da;": 29961,
    "lucrativos": 44253,
    "hormonas": 8181,
    "significa:": 19631,
    "rostros,": 18384,
    "obsesionados": 12885,
    "asignada": 44254,
    "discutido": 32188,
    "pescando": 21188,
    "result,": 47992,
    "cometemos": 17188,
    "conoces": 11580,
    "TED.": 1730,
    "mucho:": 28157,
    "divert": 31796,
    "Bella": 36845,
    "inspeccin": 24164,
    "enseando": 6067,
    "sovitico,": 44256,
    "empresarial.": 12422,
    "mquinas?": 45142,
    "codificado": 31797,
    "amarilla,": 19632,
    "incompleta.": 35600,
    "consumidores,": 9535,
    "cansados": 13142,
    "esperaron": 31248,
    "\"voy": 26769,
    "inspiran": 16193,
    "\"Mi": 5188,
    "conscientemente,": 28158,
    "Umar": 31798,
    "amigas": 9536,
    "Jong-Il,": 36847,
    "fama.": 28441,
    "alimentaria,": 18968,
    "residuo": 36848,
    "carreteras.": 28159,
    "alzan": 44096,
    "Helen": 17189,
    "afirmacin": 6874,
    "desata": 30793,
    "Seguro!": 44257,
    "sumergen": 21189,
    "virtual": 3788,
    "mensaje,": 7211,
    "revelacin,": 37299,
    "cambiaron": 4448,
    "cosas:": 4695,
    "organizaciones": 1529,
    "unirn": 25363,
    "respiro,": 44259,
    "Gracias": 1253,
    "detallados.": 44260,
    "XVIII": 18969,
    "temprana": 3887,
    "catstrofes": 16992,
    "horas,": 2628,
    "viajado": 8938,
    "manifestantes,": 44262,
    "alternativos.": 34285,
    "Esperen": 29962,
    "Llaman": 40597,
    "renacuajo": 23032,
    "revertir": 11344,
    "obtuvieron": 9095,
    "maqueta,": 40598,
    "desplazan": 18288,
    "clasifica": 34286,
    "complica": 21190,
    "ciencias,": 16194,
    "Tamara": 36850,
    "perpetrar": 36851,
    "grilla": 29963,
    "europea": 12886,
    "cerebro\".": 31800,
    "influyentes": 27179,
    "instituciones.": 7906,
    "calrica": 44264,
    "superar.": 19634,
    "consiguieron": 9442,
    "Pasar": 19206,
    "servira": 24166,
    "Irn.": 10161,
    "tienen.": 3664,
    "aparec": 40599,
    "seguras": 7983,
    "aeroespaciales": 44265,
    "sordo": 25364,
    "exactamente": 458,
    "Dejadme": 23033,
    "Craigslist": 44266,
    "dormitorio.": 22098,
    "herido,": 23188,
    "peso": 1676,
    "asombrados": 40503,
    "Julie": 17191,
    "subyacentes": 14931,
    "presenten": 34287,
    "ovario": 34288,
    "peligrosas,": 23034,
    "Cuntos": 2183,
    "Drake": 21191,
    "arco.": 23210,
    "bancarios,": 37459,
    "empleamos": 18643,
    "comportamiento?": 18289,
    "meme.": 40601,
    "continente,": 10331,
    "enfermeros,": 46693,
    "detenerse": 15340,
    "gatitos": 21347,
    "complicaciones,": 40602,
    "abrasin": 49110,
    "Allende": 40603,
    "respondieron.": 31802,
    "2050?": 45198,
    "desplegada": 31803,
    "preocupen": 19823,
    "pblicos.": 7117,
    "reciclar.": 40604,
    "paseo.": 14545,
    "clases,": 13495,
    "obedeciendo": 44267,
    "Dai": 25366,
    "productivas.": 44268,
    "proposicin": 15760,
    "Boyle": 28163,
    "escritos,": 32221,
    "autores": 7301,
    "desciende,": 44269,
    "teatral,": 40606,
    "Firmamos": 31804,
    "construmos": 16195,
    "duran": 14170,
    "Millones": 13240,
    "vendrn": 16688,
    "reinervacin": 44270,
    "planetaria.": 36855,
    "nave.": 24169,
    "simple.": 1479,
    "internet.": 5437,
    "occidentales.": 13242,
    "oscuro.": 7499,
    "sopla": 18971,
    "Hicimos": 2821,
    "electrnicas": 16196,
    "bestia": 21192,
    "abrirlo": 36856,
    "OK,": 3641,
    "notoriamente": 31250,
    "definieron": 46942,
    "desaparecer": 5939,
    "pensara,": 44273,
    "similitud": 17710,
    "anfitrin": 16718,
    "Cod": 44274,
    "dolar": 38581,
    "prioridad": 7052,
    "estreo": 16689,
    "existira.": 44275,
    "aterradoras": 29965,
    "estancaron": 45233,
    "CO2": 2690,
    "latinos": 34290,
    "aceptacin.": 19636,
    "reducirla": 36857,
    "chocolates": 23036,
    "Bihi": 47713,
    "pierden": 4316,
    "procedentes": 19637,
    "gustaran": 44276,
    "tuit": 18290,
    "lograr,": 14172,
    "toneladas": 2492,
    "densamente": 18595,
    "ingresar,": 44278,
    "ella": 240,
    "deshacerse": 6795,
    "nada.\"": 36858,
    "superacin": 36859,
    "residencial": 26771,
    "Darfur.": 18972,
    "acadmicas,": 44279,
    "sonido...": 36860,
    "daara": 44280,
    "80.": 8557,
    "rumbo,": 48635,
    "altas.": 14173,
    "Eras": 40607,
    "ense": 2835,
    "asociado": 5541,
    "Exactamente.": 16198,
    "remo,": 34292,
    "aqu?\"": 8793,
    "huracn": 8660,
    "cuellos": 24170,
    "perra": 25369,
    "costar": 6068,
    "asegurndonos": 36861,
    "mximo": 3361,
    "tocbamos": 45261,
    "gramtica,": 32964,
    "genial!": 26772,
    "guardo": 40608,
    "Intentmoslo": 44281,
    "adiccin.": 23038,
    "nunca,": 6307,
    "Supe": 22101,
    "pobres": 1376,
    "usaron": 5074,
    "yogur": 44282,
    "tpica,": 22102,
    "soportar.": 34653,
    "Justicia.": 37493,
    "italianos,": 29966,
    "filmado": 14932,
    "combate.": 17169,
    "ciento.": 3463,
    "lbum": 9418,
    "impresoras": 12058,
    "trabajo;": 19638,
    "\"Claro": 21958,
    "acepto": 44699,
    "aislarse": 44284,
    "realidades,": 37814,
    "realizar": 1564,
    "vistas": 5075,
    "creativos": 6366,
    "Nixon": 34294,
    "Mejores": 31805,
    "megavatios": 31806,
    "confe": 36862,
    "sugerimos": 48236,
    "pap.": 15761,
    "Terence": 23790,
    "DARPA.": 34295,
    "atribuir": 25370,
    "separando": 31098,
    "cine.": 10528,
    "laparoscpica.": 31807,
    "molecular.": 12887,
    "inmoral.": 40610,
    "maana--": 36863,
    "duda,": 4660,
    "supercomputadora": 26773,
    "asesinatos.": 36864,
    "Clarke,": 40612,
    "Panten,": 25080,
    "inauguracin": 18973,
    "interminables": 19639,
    "gestionada": 44286,
    "aterra": 41698,
    "An": 1755,
    "boicotear": 36865,
    "inmersin,": 36866,
    "ingresen": 40613,
    "Lado": 44287,
    "salvarte": 44288,
    "kilos,": 17712,
    "Pens:": 10641,
    "Seymour": 21195,
    "dominar": 7500,
    "necesitamos": 397,
    "directamente.": 13497,
    "hermosa,": 9701,
    "cmulos": 29968,
    "instalar": 6367,
    "explosiones": 11345,
    "lista:": 45295,
    "evoluciona": 11581,
    "daados,": 39833,
    "erradicacin": 8072,
    "imperios": 16690,
    "tiendas,": 21376,
    "neuronas": 1510,
    "privada,": 10332,
    "ocurra,": 13498,
    "sacada": 23040,
    "\"Simplemente": 29970,
    "Agnes.": 48068,
    "protegiendo": 11823,
    "Muy": 966,
    "tratase": 36868,
    "radiografas": 31808,
    "obvia": 8288,
    "ejercicios": 6566,
    "sigas": 25372,
    "sandalias.": 44291,
    "volmenes,": 40615,
    "Estadounidense": 21038,
    "preguntaban:": 26774,
    "Cierto.": 26775,
    "aliengenas": 15762,
    "cmics": 20535,
    "prioridades.": 14933,
    "fros.": 23041,
    "dicho?": 34297,
    "interactiva": 15341,
    "trazar": 7459,
    "digno": 11582,
    "pasajeros.": 23235,
    "llevara": 4766,
    "Tratamiento,": 40617,
    "quito": 14934,
    "as?": 2416,
    "mar.": 2617,
    "peces.": 6241,
    "enamorarse": 24171,
    "iluminan": 20925,
    "subttulos.": 36870,
    "gigante,": 11583,
    "afro-estadounidense": 44293,
    "misterio": 4557,
    "nombrado": 17860,
    "fomentado": 34299,
    "rendirse,": 40619,
    "debern": 22103,
    "psicpatas": 22104,
    "injustamente": 44294,
    "bsica,": 9670,
    "extranjeros,": 25374,
    "notacin.": 44295,
    "construir.": 7118,
    "picados": 36871,
    "muebles.": 17192,
    "multitarea.": 34300,
    "propondr": 44296,
    "entidades": 7119,
    "canal.": 29971,
    "cumplir.": 20426,
    "misterios": 10942,
    "proteccin,": 11310,
    "orgullosos,": 37541,
    "claros.": 20427,
    "emita": 20428,
    "pequeos.": 3583,
    "fotgrafo,": 17193,
    "funcione,": 12888,
    "fiesta": 3953,
    "ejercitar": 24172,
    "propaga": 11134,
    "amos": 47039,
    "ventajoso": 40622,
    "Victoria.": 37547,
    "Kasparov,": 37971,
    "Estn": 715,
    "barril": 12605,
    "viento": 1986,
    "reamos": 34302,
    "mira.": 25375,
    "sensor": 6567,
    "prueba.": 5701,
    "horizonte.": 10333,
    "quita": 6196,
    "eliminado": 10334,
    "pago,": 34303,
    "vitales.": 21196,
    "desapariciones": 49114,
    "Gapminder": 25376,
    "Narrador:": 7891,
    "imaginan.": 23042,
    "asitico.": 21197,
    "falleci.": 44298,
    "ondulaciones": 44299,
    "hilos": 13834,
    "gato": 4696,
    "desaparece": 8282,
    "gobernar.": 28171,
    "chino.": 7948,
    "comentando": 29972,
    "geologa": 24174,
    "\"Para": 7984,
    "bien\",": 25377,
    "convertira": 12329,
    "zapato,": 29973,
    "monlogo": 21298,
    "picas": 44301,
    "Christopher": 14546,
    "Bangladesh,": 24175,
    "sea...": 37570,
    "producida": 9060,
    "otros:": 34306,
    "visual": 1897,
    "multi-touch": 32292,
    "pagarlas.": 44303,
    "hospital?": 37574,
    "examen.": 31809,
    "llamaba": 3446,
    "calcul": 17713,
    "malaria": 5488,
    "occidentales,": 10715,
    "viaja.": 34307,
    "proteger,": 28172,
    "acabando": 18974,
    "cerebro": 291,
    "desarrollo": 636,
    "piedra,": 11135,
    "trminos.": 24176,
    "levanta,": 23043,
    "aprendieron": 6300,
    "hagamos": 2801,
    "moscardn\"": 36872,
    "juez,": 40623,
    "Fluctus.": 49017,
    "fallido.": 37576,
    "cmodos": 7683,
    "Auto": 34308,
    "laboral": 4958,
    "farmacia.": 31810,
    "solemne.": 21198,
    "123": 21972,
    "Winston": 30908,
    "prpura,": 28523,
    "valorar": 8794,
    "tendran": 3839,
    "tardes.": 17298,
    "cancergenas,": 49115,
    "mamario": 40625,
    "vano": 36873,
    "Claramente": 10375,
    "90:": 44305,
    "\"Vale,": 26776,
    "imprimir.": 31812,
    "dedicar": 6252,
    "focales": 45060,
    "enero.": 26777,
    "prematura": 40627,
    "insensibles": 28173,
    "collar": 11346,
    "charlas,": 26778,
    "Tanzania.": 21171,
    "ilustracin": 17194,
    "correcciones": 24177,
    "soluciones.": 6796,
    "crdito.": 18712,
    "hacemos:": 39867,
    "extraos,": 9996,
    "dirig": 17714,
    "duda.": 8289,
    "presentacin,": 10529,
    "aletear": 45417,
    "Saud": 28937,
    "lenguaje,": 4739,
    "vera.": 24178,
    "Quieren": 2806,
    "fosas": 14175,
    "final": 429,
    "salvarse.": 36876,
    "Baxter": 25378,
    "IP": 24179,
    "comandos": 11136,
    "realidad...": 31813,
    "ideal.": 17715,
    "sumergirnos": 31814,
    "suministros": 11347,
    "Estonia": 29974,
    "marco,": 24180,
    "matrix": 28174,
    "canal": 3362,
    "burocracia,": 32860,
    "dictadores": 20429,
    "inventario.": 45435,
    "compuse": 45436,
    "cocrear": 48778,
    "Jane,": 32316,
    "matamos": 19640,
    "confuso": 18923,
    "3.300": 44307,
    "entenderlos.": 42294,
    "\"Hola,": 9043,
    "Elizabeth": 20430,
    "platos": 6648,
    "Jazeera,": 36877,
    "demostrarlo.": 40628,
    "virulencia.": 36878,
    "Pblico:": 4097,
    "desobediencia": 40629,
    "tenian": 36879,
    "constitucin,": 37608,
    "juda,": 39465,
    "sustrato": 44308,
    "siente,": 15343,
    "esfuerzo": 1817,
    "C.": 6568,
    "hiper-carga": 44310,
    "liberarlos": 40630,
    "fuerzas": 1434,
    "zurdo.": 44312,
    "Orkut": 45457,
    "concentrando": 40631,
    "escultura,": 19641,
    "seguirlos,": 36880,
    "\"vamos": 34310,
    "Rover": 13229,
    "helicpteros.": 44313,
    "Cassini": 19642,
    "98": 12889,
    "jug": 11348,
    "rock": 9988,
    "inflacin": 13152,
    "autnomos": 11824,
    "cohetes.": 23045,
    "equivocados.": 8290,
    "anterior,": 5586,
    "instalacin": 4183,
    "recompensa": 3972,
    "ignorantes.": 36881,
    "soportarlo,": 47544,
    "extraaba": 39882,
    "vigas": 17716,
    "memorial": 45106,
    "captulos": 12606,
    "cuanta": 11349,
    "bombea": 19643,
    "sufrido": 6002,
    "criaturas,": 17195,
    "cria": 39600,
    "terminado,": 9997,
    "hemisferio": 5107,
    "ganglios": 18292,
    "respecto?": 6649,
    "publicado.": 21199,
    "\"Hagan": 31817,
    "complejidad,": 8939,
    "CA:": 633,
    "detiene,": 27388,
    "garaje": 13836,
    "Titn": 14176,
    "obesos,": 31100,
    "sucesivamente": 24181,
    "for": 10335,
    "ensayo": 2777,
    "formato": 4740,
    "fallido": 24182,
    "tarda": 7892,
    "sustancia": 5647,
    "Medio": 2358,
    "texto.": 6069,
    "famosos,": 36884,
    "disfrutar": 4151,
    "salto.": 26780,
    "bienestar": 2846,
    "2002.": 14177,
    "positivos": 8795,
    "quienes": 616,
    "terminado.": 6486,
    "racista,": 40632,
    "almohada,": 44316,
    "cmoda.": 31818,
    "evala": 25379,
    "cerrado": 8940,
    "mir,": 12659,
    "hierba.": 13500,
    "obligaron": 31819,
    "segura": 2195,
    "islmicas.": 34311,
    "impedido": 36886,
    "detenga,": 45508,
    "pasaje": 9671,
    "bioluminiscente": 34312,
    "buena?": 40633,
    "incendio": 13198,
    "ms;": 15345,
    "fueramos": 34313,
    "virtuoso": 29976,
    "borde,": 17717,
    "productos.": 5587,
    "izquierda": 1053,
    "inversa.": 14239,
    "--no": 17718,
    "autoritario.": 49905,
    "desaparezca.": 31820,
    "asist": 21200,
    "grandes;": 40634,
    "inestabilidad": 14178,
    "frenticamente": 42296,
    "consistentes": 18293,
    "recordarn,": 19644,
    "evolucionistas": 40635,
    "logrando.": 36887,
    "frecuentes.": 25380,
    "Pamela": 40636,
    "infectados.": 19812,
    "golpeando": 12059,
    "control,": 4117,
    "errneamente": 20432,
    "despiertas": 34315,
    "voy": 206,
    "nadando.": 32354,
    "trabajado": 1885,
    "plegado.": 44320,
    "filntropos": 16346,
    "falsas.": 29977,
    "inclina": 23046,
    "agradable?": 36889,
    "12.000": 22109,
    "comprometer": 20433,
    "ningun": 17196,
    "ir,": 7302,
    "comunistas,": 40637,
    "Mubarak": 21405,
    "aluminio,": 29978,
    "abusaron": 31821,
    "broma.": 9391,
    "venido,": 40639,
    "TaskRabbit.": 49123,
    "fue,": 2636,
    "alguin": 35076,
    "fiebre,": 44323,
    "meollo": 15346,
    "confinados": 23047,
    "Rojo": 15602,
    "traemos": 12535,
    "atractiva,": 30450,
    "anot": 28176,
    "antroplogo,": 34316,
    "muestra": 492,
